<?php
$p_title = 'Две письма';
include_once 'p_begin.php';
?>

<div class="datetime">Wed, 18 Mar 09 20:01:48 +0700</div>

<p lang="ru">В то время, когда я приехал в Красноярск, русским друзьям было интересно, как мне здесь нравится и все моя впечатления. Я им отвечал, что пока нельзя ничего сказать, и отсылал их на свой блог Trhlé psék, но к сожалению не понимали ничего ;-). Потом Алексею обещал, что иногда напишу, что-то на русском. Давно это забыл, но на прошлой занятии по Русскому языку нам Екатерина Петровна наказала написать две письма, одно другу и второе официальное, например декану. Тема обоих Я приехал учиться в Россию. Вот читайте...</p>


<p lang="ru">Письмо другу: Я приехал учиться в Россию</p>

<blockquote lang="ru">
<p>Дорогой Зидя,</p>

<p>большой, пребольшой, привет из Красноярска! Что нового в центре Европы? Думаю, у вас уже сначала весна и все цветёт. Не знаешь, я так вспоминаю Страхов и Петржин, в этот время там всегда было так хорошо и красиво.</p>

<p>Здесь уже тоже весна, но весна в Сибири не такая, как весна в Чехии. Снега постоянно много, один день таёт и второй день опять новой. Только температуры намного выше, я так рад за это.</p>

<p>Ты в прошлом писме спрашивал меня, как русские девушки. Все русские думают, что девушки их золото и я согласен. ...Ну, знаешь из Карлого моста, как одеваются. Тяжело найти на улице девушку, которая не в сапогах с большими каблуками, пять сантиметров минимум. Не понимаю, как в них могут ходить. У них тоже великолепное шубы и красятся как Марфушенька "ты царевня" в Морозке. Плохо, что большинство из них выгладет так ужасно. Думаю, под этой маской они красивые, но кто знает...</p>

<p>Я уже видел два медведа, осторожно, кушут! Передай всем привет, пожалуйста.</p>

<p>Вспоминаю,<br />Michal</p>
</blockquote>


<p lang="ru">Официальное письмо: Я приехал учиться в Россию</p>

<blockquote lang="ru">
<p>Уважаемый Ян Валентиновий,</p>

<p>я пишу Вам из далекой Сибири. Сначал новый семестер и я тепер не в Праге, а в Красноярске. Учусь по обмене в Сибирсом государственном аэрокосмическом университете имени М. Ф. Решетнёва, короче СибГАУ.</p>

<p>Думаю, у Вас сейчас много работы с новыми иностранными стедентами. Помню, что их в прошом году было в ЧВУТ почти три ста. Нас здесь не три ста, не сто, а пять. Из Чехии я, Петра, Иво и Мартин и с нами ещё Американка Андреа. Все тоже часто говорят, что приедет или вернётся Магда, но иногда думаю, что она только сказка. Я с Андреёй в СибГАУ, но она не студенткой, а преподавательницей английского языка. Другие учатся в СФУ, Петра архитектором и оба мальчика математиками.</p>

<p>Университет здесь очень похож на техникум или гимназию. Студенты учатся по группах, на лекциях человек двадцать или тридцать, все говорят. Пишеться в маленькие тетради, каких у меня в Чехии уже давно не было. На каждой практике надо сделать работу и передать свой тетрадь преподавателью. Все списивают друг у друга, просто, как не в университете а в школе!</p>

<p>Я уже давно перестал считать, сколько раз отвечал вопросы "Как тебе сибирские морозы?" - замёрз, "Как тебе город?" - красивый, или "Как понравиться наше пиво/девушки?" - пибо не пью ни в Чехии и девушки красивые, но ужасно одеваются. Иностранци здесь что-то необычное и все русские к сожалению хотят знать одно и тоже.</p>

<p>Мы в Красноярске уже поль второго месяца, но пока путешествовали только в Томск. Холодно было и поэтому нельзя было никуда. Хотим ещё в Новосибирск и тоже посмотрет Байкал. Когда будем вернятся, хотим тоже в Екатеринбург, Москву и Петербург. Это будет уже через три месяца, в конце июня.</p>

<p>До скорого свидания,<br />
Michal Turek</p>
</blockquote>

<?php
include_once 'p_end.php';
?>
