<?php
$p_title = 'Почему вчера Михал устал от России?';
include_once 'p_begin.php';
?>

<div class="datetime">Thu, 07 May 09 22:15:51 +0800</div>

<p><i>Motto: Vítek prý už díky mému blogu a Medtronickým aplikacím ovládá azbuku.</i></p>

<p lang="ru">Я пошёл вчера в университет, чтобы попробовал получить зачёт из одного предмета. Хотел показать преподавательници свой разработанный диплом, думал, что приду, она запишет зачёт и уйду. После часа разговора закончила, что зачёт запишет, потому-что <i>диплом/программа хотя без смысла, но достаточно для этого предмета</i>. Смешно, месяц назад я объяснял одному мальчику, у которого тоже этот предмет, как работает if-else.</p>

<p lang="ru">Все зачёты мне здесь писали в зачётную книжку, так мне сказали в начале семестра в международном отделе и никогда с этим не было никакой проблемы. Но ей ещё нада была какая-то <i>ведомость</i>, потому-что зачётную книжку могу потерять и что потом буду делать? Ладно, договорились, что пойду в международной спросить, что такое, если этого надо и потом вернусь. Я думал, что знаю ответ заранее, ошибка! Один <i>дополните-своё-любимое-слово</i> скажет, что надо ещё какой-то специальной бумажку - если бы ответили, что не надо (никогда не было надо, зачем сейчас?!), она бы зачёт, хотя с многа речами, записала. Но это бы не была бюрократическая Россия!</p>

<p lang="ru">В международном сначали думать, ест ли какая-то ведомость для инностранных студентов. Ничего такого никогда не существовало, но подумали <i>это хорошая идея и почему не сделать</i>. Это, конечно, правда, что можешь зачётную книжку потерять, и что потом будем делать? Моё изумление. В двоём формировали час эту бумажку и думали, что всё там написать. Потом два раза напечатали, потому-что <i>лучше две, чем одна</i>. Да, преподавательнице было интересно, что никогда такую бумажку не видела, и почему две, но потом все, опять с многа странными речами, подписала. <i>Mission successfull a tři hodiny života v prdeli.</i></p>

<p lang="ru">В резултате сейчас надо все зачёты писать три раза, потому-что можно потерять зачётку. Но никто ни на пикосекунду не подумал, что все копии у меня и все нужно носить вместе. Вот такой идиотизм, от которого я устал...</p>

<hr />

<p>Původně jsem chtěl odkázat na <?php Blank('http://translate.google.com/', 'Google Translate'); ?>, ale tohle mě odradilo :-D</p>

<blockquote>
<div>Funny, před měsícem, je vysvětleno na jeden chlapec, který je rovněž předmětem jak jestliže-else. ... Tak jo, souhlasila s tím, že půjdu na mezinárodní poptávky, která je, pokud to budete dělat, a poté se vrací zpět. ... Mezinárodně nejprve přemýšlet o jídle je prohlášení pro zahraniční studenty. ... To je samozřejmě pravda, že můžete vyzkoušet rekordní ztrátu, a pak budeme dělat? ... Ale nikdo ani pikosekundu si nemyslím, že všechny výtisky jsem se a vše, co potřebujete, aby byli spolu.</div>
</blockquote>

<?php
include_once 'p_end.php';
?>
